let pointList = [
  {
    name: "Point-1",
    coordinates: [0, 0],
    image: "img/image22.jpg",
    head: "Памятник В.И. Ленину",
    content:
      "В офисе на улице Льва Толстого находится штаб-квартира Яндекса, он самый большой и по размерам, и по численности сотрудников. Сейчас он занимает почти целый квартал между улицами Льва Толстого и Тимура Фрунзе. Общая площадь всех зданий — более 50 тысяч квадратных метров. Сейчас он занимает почти целый квартал между улицами Льва Толстого и Тимура Фрунзе. Общая площадь всех зданий — более 50 тысяч квадратных метров.",
    link: "https://ya.ru/",
    icon3d: true,
  },
  {
    name: "Point-2",
    coordinates: [0, -600],
    image: "img/image1.jpg",
    head: "Памятник Корабелу",
    content:
      "В офисе на улице Льва Толстого находится штаб-квартира Яндекса, он самый большой и по размерам, и по численности сотрудников. Сейчас он занимает почти целый квартал между улицами Льва Толстого и Тимура Фрунзе. Общая площадь всех зданий — более 50 тысяч квадратных метров.",
    link: "#",
  },
  {
    name: "Point-3",
    coordinates: [-600, -600],
    image: "img/image2.jpg",
    head: "Остров Ягры",
    content:
      "В офисе на улице Льва Толстого находится штаб-квартира Яндекса, он самый большой и по размерам, и по численности сотрудников. Сейчас он занимает почти целый квартал между улицами Льва Толстого и Тимура Фрунзе. Общая площадь всех зданий — более 50 тысяч квадратных метров.",
    link: "#",
  },
  {
    name: "Point-4",
    coordinates: [-800, 450],
    image: "img/image3.jpg",
    head: "Здание Администрации",
    content:
      "В офисе на улице Льва Толстого находится штаб-квартира Яндекса, он самый большой и по размерам, и по численности сотрудников. Сейчас он занимает почти целый квартал между улицами Льва Толстого и Тимура Фрунзе. Общая площадь всех зданий — более 50 тысяч квадратных метров.",
    link: "#",
  },
];

export default pointList;
